Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=523_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Saamelaisparlamentaarikot kokoontuvat Kirkkoniemessä
sms: Sääʹmparlamentneeʹǩǩ noorâʹtte Ǩeârkknjaarǥâst

source: Saamelainen parlamentaarinen neuvosto järjestää kolmannen saamelaisparlamentaarikkojen konferenssin.
sms: Sääʹm parlamentaarlaž suåvtõs reäšš kuälmad sääʹmparlamentneeʹǩǩi konfereenss.

source: Tällä kertaa se pidetään Kirkkoniemessä 10. marraskuuta 2011.
sms: Tän vuâra tõt ââʹnet Ǩeârkknjaarǥâst skamm-mannu 10 peeiʹv 2011.

source: Konferenssin teemoina ovat perinteinen tieto ja arktisiin asiat.
sms: Konfereenss teemmem liâ ääʹrbvuâlaž teâtt da aartklaž ääʹšš.

source: Lisäksi tarkastellaan pohjoismaista saamelaissopimusta ja arvioidaan edellisen parlamentaarikkojen konferenssin tuloksia.
sms: Lââʹssen taʹrǩǩõõlât tâʹvvjânnmlaž sääʹmsuåppmõõžž da ärvvtõõlât oouʹdbu parlamentneeʹǩǩi konfereenss šõddmõõžžid.

source: Konferenssi kokoaa yhteen saamelaiskäräjien kansan valitsemat jäsenet.
sms: Konferenss nåårr õʹhtte sääʹmteeʹǧǧ meer vaʹlljeem vuäʹsslaid.

source: Konferenssin päätteeksi tehdään loppulauselma.
sms: Konfereenss looppâst tuejjeed loppceälkkmuš.

source: Kuva: Saamelaisparlamentaarikot Rovaniemellä 2008
sms: Snimldõkk:: Sääʹmparlamentaarneeʹǩǩ Ruäʹvnjaarǥâst 2008

source: Konferenssi pidetään Kirkkoniemen Thon hotellissa.
sms: Konferenss ââʹnet Ǩeârkknjaarǥ Thon hoteeʹllest.

source: Konferenssi alkaa marraskuun 10. päivänä klo 9.00 ja päättyy klo 18.00.
sms: Konferenss älgg skamm-mannu 10. peeiʹv čiâss 9.00 da poott čiâss 18.00.

source: Konferenssi-illallinen alkaa klo 19.00.
sms: Konfereenss-jeäʹǩǩesveärr älgg čiâss 19.00.

source: Perjantaina 11. päivänä lähdetään kotimatkalle.
sms: Piâtnâc 11. peeiʹv vueʹljet domm-mätkka.

source: Saamelaisen parlamentaarisen neuvoston yhteinen hallitus vastaa konferenssin valmistelemisesta ja järjestämisestä.
sms: Sääʹm parlamentaarlaž suåvtõõzz õhttsaž halltõs vaʹsttad konfereenss valmštõõllmõõžžâst da riâššmõõžžâst.

source: Ensimmäinen saamelaisparlamentaarikkojen kokous järjestettiin Ruotsin Jokkmokissa 24. helmikuuta vuonna 2005.
sms: Vuõssmõš sääʹmparlamentneeʹǩǩi sååbbar rieʹššeš Ruõcc Jokkmookkâst täʹlvvmannu 24. peeiʹv eeʹjjest 2005.

source: Jokkmokissa päätettiin, että saamelaisparlamentaarikkojen konferenssi järjestetään kolmen vuoden välein.
sms: Jokkmookkâst tuʹmmješ, što sääʹmparlamentneeʹǩǩi konferenss riâžžât koolm eeʹjj kõõskin.

source: Toinen saamelaisparlamentaarikkojen kokous järjestettiin Rovaniemellä lokakuun 29. päivänä vuonna 2008.
sms: Nuʹbb sääʹmparlamentneeʹǩǩi sååbbar rieʹššeš kålggmannu 29. peeiʹv eeʹjjest 2008.

source: Jokkmokin julkilausuma 2005 löytyy täältä . Rovaniemen loppulausuma 2008 löytyy täältä .
sms: Jokkmookk õõlmâsceälkkmuš käunnai täʹst lääʹddǩiõlin da tâʹvvsääʹmǩiõlin .

source: Saamelaisen parlamentaarisen neuvoston täysistunto 9. marraskuuta
sms: Ruäʹvnjaarg loppceälkkmuš käunnai täʹst lääʹddǩiõlin da tâʹvvsääʹmǩiõlin .

source: Kirkkoniemessä järjestetään myös Saamelaisen parlamentaarisen neuvoston (SPN) täysistunto.
sms: Sääʹmparlamentneeʹǩǩi konfereenss programm skamm-mannu 10. peeiʹv 2011 Ǩeârkknjaarǥâst (lääʹdd- da tâʹvvsääʹmǩiõlin)

source: Saamelainen parlamentaarinen neuvosto on Pohjoismaiden saamelaiskäräjien yhteistyöelin.
sms: Sääʹm parlamentaarlaž suåvtõs tiuddsååbbar skamm-mannu 9. peeiʹv

source: Saamelaisen parlamentaarisen neuvoston kokoukseen kutsusta huolehtii Saamelaisen parlamentaarisen neuvoston yleinen hallitus ja kutsu esityslistoineen lähetetään vähintään 2 viikkoa ennen kokousta.
sms: Ǩeârkknjaarǥâst riâžžât še Sääʹm parlamentaarlaž suåvtõõzz (SPS) tiuddsååbbar skamm-mannu 9. peeiʹv.

source: Kutsussa tulee esittää millaisia asioita esitetään kokouksessa käsiteltävän.
sms: Sääʹm parlamentaarlaž suåvtõs lij Tâʹvvjânnmlaž sääʹmteeʹǧǧ õhttsažtuâjjorgan.

source: Lisätietoja Suomen puolella
sms: Sääʹm parlamentaarlaž suåvtõõzz såbbar kåččmõõžžâst âânn huõl parlamentaarlaž suåvtõõzz õhttsaž halltõs da kåčč äʹššliistineez vuõltteet mââimõõzzâst 2 neäʹttel ouddâl såbbar.

source: politiikka-asiat: klemetti.nakkalajarvi(at)samediggi.fi
sms: Kåččmõõžžâst âʹlǧǧe leeʹd čuäʹjtum måkam ääʹšš, koid čuäʹjtet såbbrest ǩiõttʼtõõllâm diõtt.

source: käytännön järjestelyt: siiri.jomppanen(at)samediggi.fi ja outi.paadar(at)samediggi.fi
sms: Lââʹssteâđaid Lääʹddjânam beäʹlnn:
